export default [
  {
    year: '2023',
    title: 'Розроблення технічного проєкту містобудівного кадастру на державному рівні',
    code: '0123U105252'
  },
  {
    year: '2021',
    title:
      'Розробка редакційно-технічних вказівок  для створення цифрових топографічних карт та класифікаторів даних',
    code: '0121U113119'
  },
  {
    year: '2020',
    title:
      ' Створення бази топографічних даних "Основна державна топографічна карта" Створення ГІС "База топографічних даних в масштабі 1:50 000',
    code: '0121U110120'
  },
  {
    year: '2019',
    title: ' Надання послуг з виконання звязків нівелірних мереж України та Польщі',
    code: '0120U100358'
  }
];
