export default [
    {
        data: '29 березня, 2024',
        info: 'Відбувся перший круглий стіл присвячений 20 річниці Державної геодезичної референцної сист...',
    },
    {
        data: '21 березня, 2024',
        info: 'Взяли участь в засіданні Робочої групи географічної інформаційної системи Комісії (GISCO),...',
    },
    {
        data: '01 березня, 2024',
        info: 'Відбулася робоча зустріч з делегацією представників Korea Overseas Infrastructure and Urba...',
    },
    {
        data: '27 лютого, 2024',
        info: 'Відбулося засідання Ради з Національної інфраструктури геопросторових даних',
    }];