export default [
    {
        data: ' 31.05.2005',
        title: 'Закон України "Про географічні назви',
        linkName: 'Закони України та інші законодавчі акти Верховної Ради України',
        link: "https://zakon.rada.gov.ua/laws/show/2604-15",
        status: "Чинний"
    },
    {
        data: ' 22.10.2014',
        title: 'Про внесення зміни до пункту 1 розпорядження Кабінету Міністрів України від 23 вересня 2014 р. № 879',
        linkName: 'Постанови Кабінету Міністрів України',
        link: "http://zakon4.rada.gov.ua/laws/show/1039-2014-%D1%80",
        status: "Чинний"
    },
    {
        data: '14.01.2015',
        title: 'Про Державну службу України з питань геодезії, картографії та кадастру',
        linkName: 'Постанови Кабінету Міністрів України',
        link: "http://zakon4.rada.gov.ua/laws/show/15-2015-%D0%BF",
        status: "Чинний"
    },
    {
        data: '30.01.2015',
        title: 'Деякі питання підвищення рівня національної безпеки України',
        linkName: 'Постанови Кабінету Міністрів України',
        link: "http://zakon4.rada.gov.ua/laws/show/38-2015-%D0%BF",
        status: "Чинний"
    }
];