export default [
    {
        year: '1998',
        info: 'Вже в 1998 році інститутом були виконані дослідження щодо наявних європейських та світових систем геодезичного відлікута запропонована науково- технічна програма створення національної системи геодезичного відліку.Були розроблені основні положення створення Державної геодезичної мережі України.',
    },
    {
        year: '1999',
        info: 'У 1999 році Кабінетом міністрів вперше була прийнята постанова “Про впровадження на території України Світової геодезичної системи координат WGS-84” над якою працювали фахівці інституту.',
    },
    {
        year: '2003',
        info: 'На початку 2000-их інститут самостійно і в співпраці з іншими науковими установами працював над моделюванням та визначенням параметрів референцної системи координат для території України та над розробкою Державної науково-технічної програми розвитку топографо-геодезичної діяльності та національного картографування на 2003-2010 роки.',
    },
    {
        year: '2004',
        info: 'У 2004 році за участю інституту було створене Положення про державну мережу моніторингу глобальних навігаційних супутникових систем і Програми забезпечення функціонування і розвитку державної мережі моніторингу глобальних навігаційних супутникових систем на період до 2010 року.',
    }];